const servicesList = [
    {
        description: 'Наша компания пытается упростить заказчикам жизнь и предоставляет широкий спектр услуг, избавляя их от необходимости искать отдельных специалистов для выполнения разных типов работ. В нашей компании Вы сможете заказать одновременно несколько услуг, которые будут выполнены на профессиональном уровне и в строго оговоренные сроки, что сэкономит Вам не только деньги, но и время.',
        src: '/services/money-time.jpg'
    },
    {
        description: 'Мы специализируемся на установке и ремонте кровельных материалов разных типов, но, помимо этого, выполняем еще и ряд сопутствующих работ. Многолетний опыт наших кровельщиков и их высокая квалификация делает нашу компанию одной из лучших в своем сегменте на территории Гомеля и Гомельской области.',
        src: '/services/roofer.jpg'
    }
];

export default servicesList;
