const workPlan = [
    {
        title: 'Консультирование',
        description: 'В зависимости от того какие услуги вам требуются, наши специалисты проконсультируют вас об условиях и возможных вариантах выполнения, также по желанию клиента, возможно будет услышать ориентировочную цену. Наши эксперты постараются дать самые исчерпывающие ответы на заданные вопросы и также в случае необходимости, дадут некоторые рекомендации, которые уместны без личного осмотра объекта специальным сотрудником.',
        src: '/work-plan/counseling.jpg'
    },
    {
        title: 'Изучение проекта',
        description: 'В случае, если клиент заинтересован в услугах монтажа кровли под ключ мы просим по возможности выслать проект для изучения, также наш эксперт выезжает на объект чтобы дать точную оценку масштабности проекта и его цены.',
        src: '/work-plan/study-project.jpg'
    },
    {
        title: 'Расчёт стоимости',
        description: 'Когда все детали работ согласованны, наши специалисты проводят окончательный расчёт, который и будет стоимостью необходимых работ и материалов. Как правило в документах будут подробно расписаны каждый из видов работ, также как и площадь поверхности, в соответствии с которой была подсчитана цена. В сметных документах будет указано сколько материала требуется для завершения проекта.',
        src: '/work-plan/cost-calculation.jpg'
    },
    {
        title: 'Договор',
        description: 'Следующим не менее важным этапом является подписание договора, который будет отражать все условия проведения работ, критерии по которым они будут проводится и особенности.\n' +
            '\n' +
            'Мы заботимся о наших клиентах и поэтому заключаем договора на проведение кровельных работ, для создания максимально прозрачных условий сотрудничества.',
        src: '/work-plan/contract.jpg'
    },
    {
        title: 'Подготовка',
        description: 'На этапе подготовки на объект завозится весь необходимый инструмент и материал, после чего наша команда профессионалов приступает к монтажу кровли, сопутствующих конструкций и т.д.\n' +
            '\n' +
            'Наша компания, имеет многолетний опыт в реализации проектов любой сложности и благодаря исключительному профессионализму своих специалистов, гарантирует качественное выполнение поставленных задач.',
        src: '/work-plan/preparation-roof.jpg'
    },
    {
        title: 'Устанавливаем кровлю',
        description: 'На данном этапе проводятся все оговорённые работы, процесс выполнения которых контролирует один из наших прорабов. Благодаря этому качество услуг которые предоставляются нами, всегда остаётся на высоком уровне.',
        src: '/work-plan/mounting.jpg'
    }
];

export default workPlan;
